export const MedList = [
  {
    id: 1,
    name: "بیمارستان عسگریه",
    clinics: 5,
    doctors: 3,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی ، سونوگرافی ، پرتو درمانی",
    location:[32.66920543301432, 51.69268128969007]
  },
  {
    id: 2,
    name: "بیمارستان سپاهان",
    clinics: 5,
    doctors: 3,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی ، سونوگرافی ، پرتو درمانی",
    location:[32.66696558178687, 51.674785591242376]
  },
  {
    id: 3,
    name: "بیمارستان میلاد",
    clinics: 5,
    doctors: 3,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    location:[32.658547574426045, 51.71306607808974]
  },
  {
    id: 4,
    name: "بیمارستان خانواده",
    clinics: 5,
    doctors: 3,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    location:[32.660968284212444, 51.68710229489586]
  },
  {
    id: 5,
    name: "بیمارستان الزهرا",
    clinics: 5,
    doctors: 3,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    location:[32.612633588390594, 51.65689010489112]
  },
];

export const DocList = [
  {
    id: 1,
    name: "دکتر مسعود عطایی",
    expert: "متخصص قلب",
    nezam:4587458,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    avatar:"https://mystatic.ir/v1/doctor/profile_photo/213283"
  },
  {
    id: 2,
    name: "دکتر المیرا هاشمی اصل",
    expert: "جراح و متخصص زنان و زایمان",
    nezam:4587458,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    avatar:"https://mystatic.ir/v1/doctor/profile_photo/314034"
  },
  {
    id: 3,
    name: "دکتر محمد نبی پور",
    expert: "متخصص داخلی",
    nezam:4587458,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    avatar:"https://mystatic.ir/v1/doctor/profile_photo/318755"
  },
  {
    id: 4,
    name: "دکتر امیر فکور",
    expert: "جراح و متخصص کلیه و مجاری ادراری ناباروری",
    nezam:4587458,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    avatar:"https://mystatic.ir/v1/doctor/profile_photo/129295"
  },
  {
    id: 5,
    name: "دکتر حسین برجیان",
    expert: "دندانپزشک ،جراح ، لیزر دندانپزشکی",
    nezam:4587458,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    avatar:"https://mystatic.ir/v1/doctor/profile_photo/108503"
  },
  {
    id: 6,
    name: "دکتر مهناز عطایی",
    expert: "جراح و متخصص زنان ، زایمان و نازایی",
    nezam:4587458,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    avatar:"https://mystatic.ir/v1/doctor/profile_photo/168264"
  },
  {
    id: 7,
    name: "دکتر جواد فرخی",
    expert: "متخصص رادیولوژی و سونوگرافی",
    nezam:4587458,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    avatar:"https://mystatic.ir/v1/doctor/profile_photo/125964/frame"
  },
  {
    id: 8,
    name: "دکتر علی مولائی",
    expert: "متخصص اعصاب و روان - روانپزشک",
    nezam:4587458,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    avatar:"https://mystatic.ir/v1/doctor/profile_photo/280741/frame"
  },
  {
    id: 9,
    name: "دکتر امید فخری زاده",
    expert: "جراح و متخصص چشم",
    nezam:4587458,
    methodes: "طب سوزنی، شیمی درمانی ، لیزر درمانی، خون درمانی",
    tools: "رادیولوژی، سونوگرافی، پرتو درمانی",
    avatar:"https://mystatic.ir/v1/doctor/profile_photo/168264"
  },
];
